{
    "contentions":
    [
        {"index": "01.001", "content": "Activism will only succeed when it remembers that history is in good hands."},
        {"index": "01.002", "content": "We must not overestimate the calamities of our age. A misplaced rigorism is less dangerous than an improper liberalism."},
        {"index": "01.003", "content": "This sin of the Muslim world: _menefregismo_."},
        {"index": "01.004", "content": "In senescence, religions have two possibilities: Alzheimers (the amnesiac option of the secular elites) and manic-depressive (the false Salafism)."},
        {"index": "01.005", "content": "Aid for ``moderate'' Middle Eastern regimes is meals on wheels, because it does not expect to rejuvenate."},
        {"index": "01.006", "content": "Postmodernism is _Jahiliyya_. Each tribe has its own story."},
        {"index": "01.007", "content": "The modern West shows that without a Shari`a there can only be scattered _hunafa'_."},
        {"index": "01.008", "content": "``There is no God at all, and Ataturk is His prophet.''"},
        {"index": "01.009", "content": "The Umma without its Law is like a man without his Prayer."},
        {"index": "01.010", "content": "The East is content without form; the West is form without content."},
        {"index": "01.011", "content": "It is as fallacious to assert that Islam is unsuited to the age as it is to believe that the age is suited to Islam."},
        {"index": "01.012", "content": "Modern India: we are called to put the _rahma_ back into Brahman."},
        {"index": "01.013", "content": "Which came first: intolerant preaching or its subject-matter?"},
        {"index": "01.014", "content": "Whether God can forgive Europe is perhaps the greatest problem of theodicy."},
        {"index": "01.015", "content": "Islamic modernism: a _danse macabre_ flirting with the spiritual death of the Enlightenment."},
        {"index": "01.016", "content": "Have we become like the Incredible Hulk, ineffectual until provoked?"},
        {"index": "01.017", "content": "The radicals are announcing only one thing: ``Attention! This vehicle is reversing!''"},
        {"index": "01.018", "content": "Wahhabism: the war on polychromy. (Vermeer: the perfect Protestant.)"},
        {"index": "01.019", "content": "Followers of Antichrist see with only one eye, whose name is _Zahir_ or _Batin_."},
        {"index": "01.020", "content": "St Cuthbert never defeated the Green Man, who has now returned with a Law."},
        {"index": "01.021", "content": "The Crusaders served us at least once: they let al-Khidr loose in Sherwood."},
        {"index": "01.022", "content": "British Buddhism: who can abide this _chinoiserie_?"},
        {"index": "01.023", "content": "Converts: we must jump the gap without losing our clothes."},
        {"index": "01.024", "content": "Blake's Job shows that repentance can never be paid for."},
        {"index": "01.025", "content": "William Law plus the social gospel: is anything left before Islam?"},
        {"index": "01.026", "content": "Versailles is Augustinian; Hidcote is Pelagian."},
        {"index": "01.027", "content": "``The English lack nothing to make them sound Mussulmans, and need only stretch out a finger to become one with the Turks in outward appearance, in religious observance and in their whole character.'' (_The Fugger Letters_.)"},
        {"index": "01.028", "content": "British religious painting: why this indifference to the Passion?"},
        {"index": "01.029", "content": "Closet converts are the _malamatiyya_: they know, but are not known."},
        {"index": "01.030", "content": "The Abrahamic wandering, for us, but not for Levinas, is to polis, to umm _al-Qura_. It was Islam, not Judaism, which united Abraham and Odysseus."},
        {"index": "01.031", "content": "Hagar, that ``root out of a dry ground'', the most fertile woman in history."},
        {"index": "01.032", "content": "Hagar is the matriarch of liberation because, unlike Sarah, she fends for herself."},
        {"index": "01.033", "content": "``Judaism is dead; but we are going to give it a magnificent funeral''. (Rabbi Zunz, fount of liberal Judaism.) Is Islam the reverse? And if so, what are the grounds for dialogue?"},
        {"index": "01.034", "content": "Judaism and Islam have resisted Christianity through _eros_ and _thanatos_. Hence the magnitude of their victory."},
        {"index": "01.035", "content": "Liberal Protestantism: God is no longer the Father, but an occasional and indulgent Grandfather."},
        {"index": "01.036", "content": "The ``universal'' religion is not merely the religion that claims to be for all; it is the religion that claims that God has always been for all. There can be no Muslim ``scandal of particularity''."},
        {"index": "01.037", "content": "Some religions _out-narrate_ others."},
        {"index": "01.038", "content": "Annunciation vs. enunciation: the word is best made word."},
        {"index": "01.039", "content": "Christianity was providential as _preparatio evangelica_."},
        {"index": "01.040", "content": "The Paraclete was indeed the Comforter. We were in a state of ascetical _panic_ about ourselves."},
        {"index": "01.041", "content": "The liberal theory of religion is homeopathic. (The more you water it down, the stronger it will become.)"},
        {"index": "01.042", "content": "Juda-yi Ism: the absolutizing of a people. / Edom: the absolutizing of a person. / Islam: the absolutizing of God."},
        {"index": "01.043", "content": "Our God is too generous to require an ``economy of salvation''."},
        {"index": "01.044", "content": "Have Christianity and Islam exchanged views of each other?"},
        {"index": "01.045", "content": "_Salat_ is the _zakat_ of time."},
        {"index": "01.046", "content": "In the measure that we accept the Prayer it is accepted by God."},
        {"index": "01.047", "content": "The dietary laws are an opportunity to fast."},
        {"index": "01.048", "content": "Text without context is pretext. ``He withdraws knowledge by withdrawing the ulema.''"},
        {"index": "01.049", "content": "Literalism is the laziness that masquerades as courage."},
        {"index": "01.050", "content": "The recipe for chaos: the _qat`i_ grows until the _zanni_ is almost abolished."},
        {"index": "01.051", "content": "The false scholar: a muezzin whose fingers are stuck."},
        {"index": "01.052", "content": "God's _ada_ shows that we are made in His image. He functions according to sunan and is not diminished by them. ``Acquire the character traits of God!''"},
        {"index": "01.053", "content": "Deed is creed. _Lex orandi, lex credendi_."},
        {"index": "01.054", "content": "Praxis is the content of belief."},
        {"index": "01.055", "content": "The lottery: a way of exploiting the weak-willed in order to reward the undeserving."},
        {"index": "01.056", "content": "The lottery: a tax on stupidity."},
        {"index": "01.057", "content": "The Law: all freedom is difficult."},
        {"index": "01.058", "content": "The _Tawaf_ is about Abraham, the _Sa`y_ is about Hagar. Only in Islam is a woman the initiator of a form of worship."},
        {"index": "01.059", "content": "The femininity of the crescent, the masculinity of the cross. (Max Ernst, _Men shall know nothing of this_.)"},
        {"index": "01.060", "content": "Layla: the chador of God on earth."},
        {"index": "01.061", "content": "Islam is the religion of women because Madina had no place for Oedipus."},
        {"index": "01.062", "content": "Women are native to Paradise: is this not the most underestimated disclosure of the Book?"},
        {"index": "01.063", "content": "Our Paradise shows that the Dionysian mysteries were proleptic."},
        {"index": "01.064", "content": "Cranial nudity. _Adverte oculos!_ The _hijab_ is indeed an amulet, which wards off the evil eye."},
        {"index": "01.065", "content": "Stay home during the peek season."},
        {"index": "01.066", "content": "Veiling the unavailable: _noli me tangere_."},
        {"index": "01.067", "content": "Christian women: celibacy. Muslim women: cellulite. Thus have two prophets been forgotten."},
        {"index": "01.068", "content": "It is the economy of desire which shows that Law is pure mercy."},
        {"index": "01.069", "content": "Exclusivism is less oppressive to the oppressed than to the oppressor."},
        {"index": "01.070", "content": "Bacon, like a pious pasha, has blurred our faces. Is this the condition of postmodernity? To be a two-dimensional _cartoon_ without a face?"},
        {"index": "01.071", "content": "Nureyev in _La Bayadere_ finally acknowledged the light in his name. Where are we to welcome such penitents?"},
        {"index": "01.072", "content": "``Smoking kills. If you're killed, you've lost a very important part of your life''. (Brooke Shields)"},
        {"index": "01.073", "content": "It's called the consumer society because it consumes us."},
        {"index": "01.074", "content": "``The fact that it is so difficult for present-day man to pray and the fact that it is so difficult for him to carry on a genuine talk with his fellow men are elements of a single set of facts.'' (Buber)"},
        {"index": "01.075", "content": "``Whenever I watch TV and see those poor starving kids all over the world, I can't help but cry. I mean I'd love to be skinny like that, but not with all those flies and death and stuff.'' (Mariah Carey)"},
        {"index": "01.076", "content": "The _Sunna_ is _suluk_, for the Divine Other may only be intuited. ``Perception does not attain Him, but He attains perception.''"},
        {"index": "01.077", "content": "The proof of God is the form of the proof."},
        {"index": "01.078", "content": "Natural theology is the blind man's stick."},
        {"index": "01.079", "content": "Imamology is a theodicy because it assumes the categoric novelty of Islam."},
        {"index": "01.080", "content": "Shi`ism is a schism, lacking the sea of Mercy."},
        {"index": "01.081", "content": "Sunni political theory: the pole star need not be the brightest star."},
        {"index": "01.082", "content": "It is in its Ash`arite occasionalism that Islam most radically sacralises the world."},
        {"index": "01.083", "content": "Determinism does not exclude providence, it excludes everything else."},
        {"index": "01.084", "content": "Free will secularises by authenticating the alterities."},
        {"index": "01.085", "content": "The antinomy of autonomy: our freedom is in the Free."},
        {"index": "01.086", "content": "Because the body is the single shared cross-cultural common factor (Mary Douglas), Islam, which affirms it, is dialogical in nature."},
        {"index": "01.087", "content": "Islam is a hidden treasure longing to be known."},
        {"index": "01.088", "content": "_Iman_ is derived from ``Immanence''. The centre must be present in the periphery."},
        {"index": "01.089", "content": "We should be reluctant to forgive reluctance to forgive. Rigour and mercy circumscribe each other."},
        {"index": "01.090", "content": "If you fail to pelt the pillars you can only pelt the pilgrims."},
        {"index": "01.091", "content": "The veils of the world must be walked through. The veils of sin must be walked around. (Imam al-Haddad.)"},
        {"index": "01.092", "content": "Guilt is a warning."},
        {"index": "01.093", "content": "To attribute the _maqam_ of _da`wa_ to one's self is to be open to the Divine ruse."},
        {"index": "01.094", "content": "_Wonder_ is the first passion."},
        {"index": "01.095", "content": "The Qur'an _shows_, it does not just _explain_."},
        {"index": "01.096", "content": "Courtesy and knowledge are like two hands washing each other."},
        {"index": "01.097", "content": "Without the inward whom can we worship? The Outwardly Manifest?"},
        {"index": "01.098", "content": "No-one is uncircumcised, for the _bezm-i alast_ was too joyful to be forgotten entirely."},
        {"index": "01.099", "content": "Truth is the further shore of love."},
        {"index": "01.100", "content": "Only in Unity can suffering find no place."}
    ]
}
